/* OK */
"OK" = "OK";

/* Готово */
"Готово" = "OK";

/* Изменить */
"Изменить" = "Editar";

/* Изменить название раздела */
"Изменить название раздела" = "Nombre del apartado";

/* Изменить событие */
"Изменить событие" = "Editar acontecimiento";

/* Месяц */
"Месяц" = "Mes";

/* Назад */
"Назад" = "Atrás";

/* Название раздела */
"Название раздела" = "Nombre del apartado";

/* Неделя */
"Неделя" = "Semana";

/* Новое событие */
"Новое событие" = "Nuevo acontecimiento";

/* Общая */
"Общая" = "Total";

/* ОК */
"ОК" = "OK";

/* Отмена */
"Отмена" = "Cancelar";

/* По дням */
"По дням" = "Por días";

/* По месяцам */
"По месяцам" = "Por meses";

/* По неделям */
"По неделям" = "Por semanas";

/* Повторить событие */
"Повторить событие" = "Repeat event";

/* Последний раз */
"Дневник" = "Última vez";

/* Сохранить */
"Сохранить" = "OK";

/* Сумма: %.2f */
"Сумма: %.2f" = "Costos: %.2f";

/* У вас нет ни одного события */
"У вас нет ни одного события" = "Usted aún no tiene ningún acontecimiento";

/* Удалить */
"Удалить" = "Eliminar";
